{
  "1": {
    "title": "Why is RAPLAH introducing Moula?",
    "body": "At RAPLAH, we are changing the way small businesses access funding. We are making business lending simple and easy. That's why we have engaged Moula, Australia's better small business lender."
  },
  "2": {
    "title": "How long is the process?",
    "body": "There are no hidden fees and hassle. There are no establishment or upfront fees, no transaction fees, and no penalty for early repayment. The only thing we charge you is a simple interest rate applied against your outstanding balance."
  },
  "3": {
    "title": "What are the fees?",
    "body": "There are no hidden fees and hassle. There are no establishment or upfront fees, no transaction fees, and no penalty for early repayment. The only thing we charge you is a simple interest rate applied against your outstanding balance."
  },
  "4": {
    "title": "What is interest rate?",
    "body": "Moula charges a simple interest rate. It varies based on your industry, how long you have been in business, the health of your cash flow and other factors."
  },
  "5": {
    "title": "How do repayments work?",
    "body": "Moula offers fortnightly repayments and each fortnightly payment will be the same so you know exactly how much is due and payable each fortnight."
  },
  "6": {
    "title": "How does RAPLAH work with Moula?",
    "body": "RAPLAH is powered by Moula. RAPLAH is not a provider of financial services. RAPLAH acts as an introducer only."
  },
  "7": {
    "title": "How much can I borrow?",
    "body": "Moula may be able to provide you with a loan of up to $250,000. The total amount of your loan will depend on the specific circumstances of your business."
  },
  "8": {
    "title": "What can RAPLAH loans be used for?",
    "body": "Our fast and flexible funding can be used for any worthwhile purpose including business renovations, marketing, to purchase inventory, new equipment, general working capital and any other business requirement."
  },
  "9": {
    "title": "Is it safe to link my bank account to the platform?",
    "body": "Yes. Moula is compliant with all applicable Australian quality and security standards. Moula also encrypt all personal, sensitive and financial data. Moula uses an advanced bank verification system link to instantly verify your bank information online so they can provide a response, usually in a matter of hours."
  }
}