{
  "1": {
    "title": "ทำไม RAPLAH จึงเปิดตัว Moula?",
    "body": "ที่ RAPLAH เรากำลังเปลี่ยนวิธีที่ธุรกิจขนาดเล็กเข้าถึงเงินทุน เรากำลังให้สินเชื่อเพื่อธุรกิจแบบง่ายไม่ยุ่งยาก นี่คือเหตุผลที่เราใช้ Moula ซึ่งเป็นผู้ให้สินเชื่อของออสเตรเลียเพื่อธุรกิจขนาดเล็กที่ต้องการขยายกิจการ."
  },
  "2": {
    "title": "การขอสินเชื่อใช้เวลานานเท่าไร?",
    "body": "ใช้เวลาสมัครเพียง 10 นาที และเราจะติดต่อคุณภายใน 24 ชั่วโมงเพื่อแจ้งให้ทราบว่าคุณได้รับอนุมัติหรือไม่ หากได้รับอนุมัติ เงินจะเข้าบัญชีของคุณภายใน 24 ชั่วโมง."
  },
  "3": {
    "title": "ค่าธรรมเนียมเท่าไร?",
    "body": "ไม่มีค่าธรรมเนียมและไม่มีอะไรยุ่งยาก ไม่มีค่าเปิดบัญชี ไม่มีค่าธรรมเนียมเจ้าหน้าที่ ไม่มีค่าธรรมเนียมธุรกรรม และไม่มีค่าปรับสำหรับการชำระก่อนกำหนด อย่างเดียวที่เราคิดเงินคุณคือดอกเบี้ยสำหรับยอดที่ค้างชำระ."
  },
  "4": {
    "title": "อัตราดอกเบี้ยเท่าไร?",
    "body": "Moula เรียกเก็บดอกเบี้ยที่คำนวณง่าย โดยขึ้นอยู่กับอุตสาหกรรมของคุณ ระยะเวลาที่คุณประกอบกิจการ สถานะของกระแสเงินสดของคุณ และปัจจัยอื่นๆ."
  },
  "5": {
    "title": "ชำระเงินคืนอย่างไร?",
    "body": "Moula ให้คุณชำระเงินคืนทุกสองสัปดาห์ และแต่ละรอบจะชำระยอดเท่ากัน คุณจึงรู้ได้ว่ายอดที่ถึงกำหนดชำระนั้นเป็นจำนวนเท่าไร."
  },
  "6": {
    "title": "RAPLAH ทำงานกับ Moula อย่างไร?",
    "body": "RAPLAH บริหารโดย Moula RAPLAH ไม่ใช่ผู้ให้บริการทางการเงิน RAPLAH เป็นเพียงผู้แนะนำเท่านั้น."
  },
  "7": {
    "title": "ฉันสามารถกู้ได้เท่าไร?",
    "body": "Moula อาจให้คุณกู้ได้สูงสุด 250,000 ดอลลาร์ ยอดเงินกู้ทั้งหมดของคุณจะขึ้นอยู่กับสถานการณ์เฉพาะของธุรกิจของคุณ."
  },
  "8": {
    "title": "เงินกู้จาก RAPLAH ใช้ทำอะไรได้บ้าง?",
    "body": "เงินทุนที่จัดหาได้อย่างรวดเร็วและยืดหยุ่นของเราสามารถนำไปใช้เพื่อวัตถุประสงค์มากกมาย รวมถึงการปรับปรุงธุรกิจ การตลาด การซื้อสินค้าคงคลัง อุปกรณ์ใหม่ ใช้เป็นเงินทุนหมุนเวียน และใช้ตามความจำเป็นอื่นๆ ของธุรกิจ."
  },
  "9": {
    "title": "การเชื่อมโยงบัญชีธนาคารของฉันไปยังแพลตฟอร์ม ปลอดภัยหรือไม่?",
    "body": "ปลอดภัย Moula ปฏิบัติตามมาตรฐานด้านคุณภาพและความปลอดภัยของออสเตรเลียที่บังคับใช้ Moula เข้ารหัสข้อมูลส่วนบุคคล ข้อมูลอ่อนไหว และข้อมูลการเงินทั้งหมด Moula เชื่อมโยงระบบตรวจสอบธนาคารขั้นสูงที่ตรวจสอบข้อมูลธนาคารของคุณทางออนไลน์ได้ทันทีซึ่งธนาคารจะตอบกลับภายในไม่กี่ชั่วโมง."
  }
}