{
  "1": {
    "title": "Tại sao RAPLAH giới thiệu Moula?",
    "body": "Tại RAPLAH, chúng tôi đang thay đổi cách thức các doanh nghiệp nhỏ vay mượn tiền. Chúng tôi đang làm cho ngành cho vay đơn giản và dễ dàng. Đó là lý do tại sao chúng tôi đã hợp tác với Moula, công ty cho vay doanh nghiệp nhỏ tốt hơn tại Úc."
  },
  "2": {
    "title": "Thủ tục này mất bao lâu?",
    "body": "Nộp đơn trong vòng chưa đầy 10 phút và chúng tôi sẽ liên lạc với quý vị trong vòng 24 giờ để cho báo quý vị biết nếu đơn của quý vị đã được chấp thuận hay không. Nếu được chấp thuận, tài khoản của quý vị sẽ có số tiền này trong vòng 24 giờ."
  },
  "3": {
    "title": "Phải trả những lệ phí gì?",
    "body": "Không có lệ phí tiềm ẩn và rắc rối. Không có lệ phí giấy tờ hoặc trả trước, không có lệ phí giao dịch và không bị phạt vì trả nợ sớm. Điều duy nhất chúng tôi tính lệ phí với quý vị là lãi suất đơn giản tính trên số tiền nợ chưa thanh toán của quý vị."
  },
  "4": {
    "title": "Lãi suất bao nhiêu?",
    "body": "Moula tính lãi suất đơn giản, khác nhau tùy ngành của quý vị, quý vị đã kinh doanh được bao lâu, tình hình luồng tiền mặt của quý vị và các yếu tố khác."
  },
  "5": {
    "title": "Trả góp khoản nợ như thế nào?",
    "body": "Moula nhận khoản tiền trả góp mỗi hai tuần và mỗi lần trả góp mỗi hai tuần sẽ giống nhau, do đó, quý vị biết chính xác số tiền mình sẽ trả và phải trả mỗi hai tuần."
  },
  "6": {
    "title": "RAPLAH làm việc với Moula như thế nào?",
    "body": "RAPLAH được Moula hậu thuẫn. RAPLAH không phải là nhà cung cấp dịch vụ tài chính. RAPLAH chỉ hoạt động như người giới thiệu."
  },
  "7": {
    "title": "Tôi có thể vay bao nhiêu?",
    "body": "Moula có thể cho quý vị vay lên tới 250.000 đô-la. Tổng số tiền quý vị có thể vay sẽ tùy thuộc vào hoàn cảnh cụ thể của doanh nghiệp quý vị."
  },
  "8": {
    "title": "Có thể sử dụng khoản vay của RAPLAH để làm những gì?",
    "body": "Quý vị có thể sử dụng số tiền có được nhanh chóng và linh hoạt của chúng tôi vào bất kỳ mục đích đáng giá nào bao gồm tân trang doanh nghiệp, tiếp thị, mua hàng tồn kho, thiết bị mới, vốn lưu động thông thường và mọi yêu cầu kinh doanh khác."
  },
  "9": {
    "title": "Liên kết tài khoản ngân hàng của tôi với cơ sở này có an toàn không?",
    "body": "Đúng. Moula tuân thủ tất cả các tiêu chuẩn bảo đảm và chất lượng của Úc. Moula cũng mã hóa tất cả dữ liệu cá nhân, nhạy cảm và tài chính. Moula sử dụng tiện ích liên kết hệ thống kiểm chứng ngân hàng tối tân để lập tức kiểm chứng thông tin ngân hàng của quý vị trực tuyến để họ có thể phản hồi, thường chỉ trong vài giờ."
  }
}